[Balance.Iris_PawnBalance_RakkBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rakk Encrenqueiro")
PlayThroughs[1]=(DisplayName="Rakk Super Encrenqueiro")

[Balance.Iris_PawnBalance_RakkChubby AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rakk Rechonchudo")

[Balance.Iris_PawnBalance_RakkDrone AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Servo de Homem Rakk")

[Balance.Iris_PawnBalance_RakkSlag AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rakk coberto de Slag")

